Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: {#As#}¦ os, Mund, Gesicht; nur in zwei Formen gebräuchlich: 1) abl. {#Asa/s#} (mit {#A#}) von Mund zu Mund, aus unmittelbarer Nähe: {#vaza^wte vizRavA\sa A kf^Romi#} ṚV. 7,99,7. — 2) instr. {#AsA/#} adv. gebraucht in Bedd., welche mit coram nahe zusammentreffen: vor und von Angesicht, mündlich; persönlich, gegenwärtig, leibhaftig; daher NAIGH. 2,16 unter den Wörten für nahe aufgezählt. {#tvaM hotA\ manu^rhito\ vahni^rA\sA vi\duzwa^raH . agne\ yakzi^ di\vo viSa^H#} ṚV. 6,16,9. {#sa ma\ndrayA^ ca ji\hvayA\ vahni^rA\sA vi\duzwa^raH . agne^ ra\yiM ma\Gava^dByo na\ A va^ha#} 7,16,9. {#pra\jAva^tA\ vaca^sA\ vahni^rA\sA ca^ huve ni ca^ satsI\ha de\vEH#} coram vehens 1,76,4. 129,5. 10,115,3. {#tve a^gne\ viSve^ a\mftA^so a\druha^ A\sA de\vA ha\vira^da\ntyAhu^tam#} persönlich gegenwärtig 2,1,14. {#viSvA\ yaSca^rza\RIra\ByA\3^\sA vAje^zu sA\saha^t#} cominus, Mann gegen Mann 5,23,1. {#Basa\daSvo\ na ya^masA\na A\sA#} er kaut wie ein Ross, das man von vorn am Zügel hält, 6,3,4. {#aDa^ dyutA\naH pi\troH sacA\sAma^nuta\ guhya\M cAru\ pfSne^H#} 4,5,10. {#asya\ hi svaya^Sastara A\sA vi^Darma\nmanya^se#} 5,17,2. {#nU na\ idDi vArya^mA\sA sa^cante sU\raya^H#} 5. {#vacA^MsyA\sA sTavi^rAya takzam#} von Angesicht, unmittelbar 6,32,1. {#a\nyasyA\sA ji\hvayA\ jenyo\ vfzA^#} 1,140,2. {#A\sAvi^vAsa\nnadi^timuruzyet#} 152,6. {#A\sA gAvo\ vandyA^so\ nokzaRa^H#} 168,2. 10,1,3. 20,3. 40,6. 67,10. Vgl. {#AsayA#} . — Im comp. s. {#AdaGna, AspAtra, anAs, svAs#}; vgl. auch noch {#Asan#} und {#Asya#} .
ru: {#As#}¦ уста, рот, лицо; употребляется лишь в двух формах: 1) abl. {#Asa/s#} (с {#A#}) из уст в уста, с непосредственной близости: {#vaza^wte vizRavA\sa A kf^Romi#} ṚV. 7,99,7. — 2) instr. {#AsA/#} adv. употребляется в Bedd., близко совпадающих по значению с лат. coram: лицом к лицу, устно; лично, в присутствии, во плоти; посему NAIGH. 2,16 причисляется к словам со значением «близко». {#tvaM hotA\ manu^rhito\ vahni^rA\sA vi\duzwa^raH . agne\ yakzi^ di\vo viSa^H#} ṚV. 6,16,9. {#sa ma\ndrayA^ ca ji\hvayA\ vahni^rA\sA vi\duzwa^raH . agne^ ra\yiM ma\Gava^dByo na\ A va^ha#} 7,16,9. {#pra\jAva^tA\ vaca^sA\ vahni^rA\sA ca^ huve ni ca^ satsI\ha de\vEH#} coram vehens 1,76,4. 129,5. 10,115,3. {#tve a^gne\ viSve^ a\mftA^so a\druha^ A\sA de\vA ha\vira^da\ntyAhu^tam#} лично присутствующий 2,1,14. {#viSvA\ yaSca^rza\RIra\ByA\3^\sA vAje^zu sA\saha^t#} cominus, муж против мужа 5,23,1. {#Basa\daSvo\ na ya^masA\na A\sA#} он жуёт, словно конь, которого ведут за поводья спереди, 6,3,4. {#aDa^ dyutA\naH pi\troH sacA\sAma^nuta\ guhya\M cAru\ pfSne^H#} 4,5,10. {#asya\ hi svaya^Sastara A\sA vi^Darma\nmanya^se#} 5,17,2. {#nU na\ idDi vArya^mA\sA sa^cante sU\raya^H#} 5. {#vacA^MsyA\sA sTavi^rAya takzam#} лицом к лицу, непосредственно 6,32,1. {#a\nyasyA\sA ji\hvayA\ jenyo\ vfzA^#} 1,140,2. {#A\sAvi^vAsa\nnadi^timuruzyet#} 152,6. {#A\sA gAvo\ vandyA^so\ nokzaRa^H#} 168,2. 10,1,3. 20,3. 40,6. 67,10. Vgl. {#AsayA#} . — В comp. s. {#AdaGna, AspAtra, anAs, svAs#}; vgl. также ещё {#Asan#} и {#Asya#} .

source: — {#ava#} herabfliegen, herabstürzen, herabspringen, herabfallen: {#a\va\pata^ntIravadandi\va oza^Daya\spari^#} ṚV. 10,97,17. KAUŚ. 126. {#SyenAvapAtamavapatya#} PRAB. 66,14. {#so 'pi haMso gadAM gfhya raTAttasmAdavApatat#} sprang herab HARIV. 15949. {#SirasyavApatat#} fiel herab auf MBH. 13,3715. HARIV. 9455. {#PalErvfkzAvapatitEH#} R. 2,28,12. {#keSakIwAvapatita#} worauf eine Kopflaus gefallen ist MBH. 13,1577; vgl. u. {#pad#} mit {#ava#} . Vgl. {#avapAta#} . — caus. niederwerfen: {#laGUnunnamayanBAvAngurUnapyavapAtayan (praBaYjanaH)#} KATHĀS. 25,42. Vgl. {#avapAtana#} .
ru: — {#ava#} слетать вниз, бросаться вниз, прыгать вниз, падать вниз: {#a\va\pata^ntIravadandi\va oza^Daya\spari^#} ṚV. 10,97,17. KAUŚ. 126. {#SyenAvapAtamavapatya#} PRAB. 66,14. {#so 'pi haMso gadAM gfhya raTAttasmAdavApatat#} прыгнул вниз HARIV. 15949. {#SirasyavApatat#} упал вниз на MBH. 13,3715. HARIV. 9455. {#PalErvfkzAvapatitEH#} R. 2,28,12. {#keSakIwAvapatita#} на что упала головная вошь MBH. 13,1577; vgl. u. {#pad#} с {#ava#} . Vgl. {#avapAta#} . — caus. повергать наземь, бросать вниз: {#laGUnunnamayanBAvAngurUnapyavapAtayan (praBaYjanaH)#} KATHĀS. 25,42. Vgl. {#avapAtana#} .

source: — caus. {#jApayati#} P. 6,1,48. 7,3,36. VOP. 18,17. Jmd Etwas gewinnen machen: {#indra\M vAja^M jApayata#} VS. 9,11. 12. {#yadi tvaDvaryava AjiM jApayeyuH#} ĀŚV. ŚR. 9,9.
ru: — caus. {#jApayati#} P. 6,1,48. 7,3,36. VOP. 18,17. дать кому-либо выиграть что-либо, принести кому-либо победу: {#indra\M vAja^M jApayata#} VS. 9,11. 12. {#yadi tvaDvaryava AjiM jApayeyuH#} ĀŚV. ŚR. 9,9.

source: — {#upani#} 1) niederfliegen zu: {#taM haMsa upanipatyAByuvAda#} CHĀND. UP. 4,7,2. — 2) dazu eintreten: {#tattu saptaviDe vyADAvupanipatati#} SUŚR. 1,89,6. gelegentlich zur Erwähnung kommen 14,6. — Vgl. {#upanipAta#} fg. — Für das caus. ŚĀṄKH. ŚR. 16,3,33 und ĀŚV. ŚR. 10,8 wird richtiger {#pad#} caus. gelesen.
ru: — {#upani#} 1) опускаться летя к, слетать к: {#taM haMsa upanipatyAByuvAda#} CHĀND. UP. 4,7,2. — 2) вступать в добавление к: {#tattu saptaviDe vyADAvupanipatati#} SUŚR. 1,89,6. упоминаться попутно, кстати 14,6. — Vgl. {#upanipAta#} fg. — Вместо caus. ŚĀṄKH. ŚR. 16,3,33 и ĀŚV. ŚR. 10,8 правильнее читать {#pad#} caus..

source: — {#pratyaBi#} auf Jmd (acc.) losgehen BHĀG. P. 10,17,6.
ru: — {#pratyaBi#} бросаться на кого-л. (acc.) BHĀG. P. 10,17,6.

source: — {#sam#} 1) zusammenkommen AV. 19,57,2. — 2) hingehen zu: {#paraM samagAtsvaDAma#} BHĀG. P. 9,24,66. {#ESvaraM samagAtpadam#} 4,31,27.
ru: — {#sam#} 1) сходиться, собираться вместе AV. 19,57,2. — 2) идти к, направляться к: {#paraM samagAtsvaDAma#} BHĀG. P. 9,24,66. {#ESvaraM samagAtpadam#} 4,31,27.

source: — {#aByupa#} 1) herbeikommen, hingehen zu, losgehen auf R. 1,73,5. 4,62,12. {#niveSAyAByupAyAma[H]#} MBH. 7,1967. {#tO rAjaputrO sahasAByupAyAcCAyeva rAhordivi candrasUryO#} R. 2,29,33. — 2) in einen Zustand u. s. w. kommen: {#Samam#} zur Ruhe gelangen MĀRK. P. 131,19.
ru: — {#aByupa#} 1) прийти, направиться к, броситься на R. 1,73,5. 4,62,12. {#niveSAyAByupAyAma[H]#} MBH. 7,1967. {#tO rAjaputrO sahasAByupAyAcCAyeva rAhordivi candrasUryO#} R. 2,29,33. — 2) прийти в какое-л. состояние u. s. w.: {#Samam#} обрести покой MĀRK. P. 131,19.

source: {#Bid#}¦, {#Bina/tti, Bintte#} DHĀTUP. 29,2. {#a/Binad, Bina/d#},2. p. {#aBinas#} und {#aBinad#} ( Sch. zu P. 6,1,68. 8,2,75), {#Bina/das#} ( ṚV. 10,89,14), {#BindDi (BinDi/)#}, ved. {#Be/dati#} und {#aBedam; biBeda, biBide, biBediTa#} ( Sch. zu P. 1,2,5. 7,2,61. 62. 67), {#biBidvaMs#} ( P. 7,2,67, Sch.); {#aBidat#} und {#aBEtsIt#} ( Sch. zu P. 3,1,57. 7,2,3), {#aBitta#} ( Sch. zu P. 1,2,11. 3,1,57), {#aBitTAs, aBitsAtAm#} (P. 8,2,6, Sch.), ved. {#Bed, Bedi, BitTAs; Betsyati, ˚te, BettA#} (Kār. 3 aus SIDDH. K. zu P. 7,2,10. Sch. zu 7,2,61. fg.); {#BitsIzwa#} (P. 1,2,11, Sch. ); inf. {#Bettum#}, ved. {#Be/ttavE/#}; pass. {#Bidyate, Binna/#} (P. 8,2,42). 1) spalten, einbrechen, ein Loch in Etwas schlagen, zerschlagen, zersprengen, aufreissen, schlitzen: {#puraH#} ṚV. 1,53,8. 2,14,6. AIT. BR. 1,25. {#adrim#} ṚV. 1,62,3. 4,3,11. {#valam#} 2,11,20. 3,34,10. {#Bi\nDi dveza^H#} 8,44,11. 4,2,16. {#aSmA^naM ci\dye bi^Bi\durvaco^BiH#} 16,6. {#girim#} 4,17,3. {#SiraH#} 8,6,6. AV. 5,23,13. {#pAtrA#} ṚV. 1,104,8. 6,27,6. 7,104,22. {#yaH SuzRa^syA\RqAni\ Beda^ti#} (P. 3,1,85, Sch.) 8,40,10. AV. 6,138,2. VS. 11,64. 68. AV. 2,32,6. {#muzkO#} 4,37,7. {#nA\qyO^#} 6,138,4. 5. {#sapatnAn#} 5,28,4. {#BinnA nOH#} 19,8. ṚV. 1,32,8. AIT. BR. 7,5. {#keSaH sahasraDA BinnaH#} ŚAT. BR. 14,6,11,4. 3,9,4,18. 9,1,2,12. 12,4,1,6. {#yadvE kiM ca yajYe mfnmayaM Bidyate#} ṢAḌV. BR. 1,6. {#hatvA BittvA ca SIrzARi#} ĀŚV. GṚHY. 1,6,8. 3,10,11. KĀTY. ŚR. 26,7,48. KAUŚ. 57. {#nyagroDaPalaM BinDi#} CHĀND. UP. 6,12,1. {#hatvA CittvA ca BittvA ca#} M. 3,33. {#CinDi BinDi praDAva#} MBH. 1,1175. {#prahara hara cCindDi BindDi#} VARĀH. BṚH. S. 46,77. {#vane kAzWAni BindataH (me)#} SĀV. 6,30. R. 2,80,10. {#lakzyaM BittvA#} MBH. 1,152. 7004. {#lakzaRam#} MAITRYUP. 6,24. {#sAyakEH kAMScidaBinat#} MBH. 1,2834. 1170. R. 1,1,64. 3,50,18 6,75,63. RAGH. 5,55. 12,77. 91. ŚIŚ. 9,66. BHAṬṬ. 15,65. 117. {#DanuzA hfdi BinnaH#} HIT. 35,13. {#tAnpakzanaKatuRqAgrEraBinadvinatAsutaH#} MBH. 1,1490. {#Bindanti#} (so ist zu lesen) {#mama#} (die Sonne spricht) {#maRqalam#} KATHĀS. 48,5. {#aBittvA paramarmARi#} Spr. 1543. {#vajraM vajreRa Bidyate#} KĀM. NĪTIS. 8. 67. {#darBaBinnapeSalapAdA#} SOM. NALA 73. {#pfTivIM lANgaleneha BittvA#} MBH. 3,1248. {#Binatti BImaM karirAjakumBam (siMhaH)#} Spr. 2047. {#DaraRItalam . biBiduH — vajrasparSasamErBujEH#} R. 1,40,18. {#atiSItalamapyamBaH kiM Binatti na BUBftaH#} Spr. 1853. BHAṬṬ. 6,35. 116. 15,22. {#nABidyata mahAvyUho BImena#} MBH. 6,2433. 2432. 7,1521. {#girIRAmiva BidyatAm (adrIRAmiva BindatAm#} die ältere Ausg.) bersten 6,4125. {#svayameva kAzWaM Bidyate, aBedi#} VOP. 24,8. {#nirGozo Bindanniva rasAtalam#} LA. (II) 90,6. {#(DvaniH) yajYamuzAM manAMsi Bindan#} VARĀH. BṚH. S. 19,13. {#BidyerandarSanAdasyA BIrURAM hfdayAni ca#} R. 1,28,9. {#(amitram) BindyAdGawamivASmani#} Spr. 2764. MBH. 4,687. {#aRqAni biBrati svAni na Bindanti pipIlikAH#} 1,3042. {#BImo gadAGAtEstavoru Betsyate#} MBH. 3,379. {#BinnA nOH#} Spr. 3065. BHAṬṬ. 5,88. {#Gawa#} Spr. 2917. {#BARqa#} M. 4,65. 10,52. {#BAjana#} 54. {#Asana#} 4,69. {#BinnaSfNgAkziKurEH #} [Page5-0282] {# (DuryEH)#} 67. {#tUryaGozErdvizAM sEnyaM BindannAnandayannijam#} auseinandersprengend RĀJA-TAR. 6,246. {#kawakaM biBiduH#} KATHĀS. 15,101. {#Binne sEnye#} 102. {#BinnasAraNgayUTa (gaja)#} ŚĀK. 32. {#SItena Bidyate#} vor Kälte bersten PAÑCAT. I,436. III,148. {#BerI#} MBH. 4,772. SUŚR. 1,155,20. {#Binna = dArita, dIrRa#} AK. 3,2,50. TRIK. 3,3,250. H. 1488. an. 2,277. MED. n. 14. {#setum, maryAdAm, velAM Bid#} einen Damm, Schranken, das Ufer durchbrechen: {#badDaM setuM ko nu#} (so ist zu lesen) {#BindyAt#} MBH. 2,2483. {#amBasA Bidyate setuH#} Spr. 119. {#Bidyeransarve setavaH#} M. 7,24. BHĀG. P. 3,21,54. {#DarmasetUnBindanti te#} 5,26. 22. {#BinnamaryAdA Bavanti kila sAgarAH#} Spr. 4588. {#BinnamaryAdin#} MĀRK. P. S. 660, Z. 6. {#aBinnavelO gamBIrAvamburASirBavAnapi#} Spr. 3542. HARIV. 2465. {#sTitiM#} (= {#maryAdAM#} Schol.) {#Bindan#} BHAṬṬ. 7,68. {#aBinnasTitiH#} ŚĀK. 107. {#BindyAccEva taqAgAni prAkArapariKAstaTA#} durchstechen, durchbrechen M. 7,196. {#prapAm#} 8,319. {#AgamamapAm#} 9,281. {#vAri BidyamAnam#} sich brechendes, tosendes Wasser R. 1,26,6. {#yugAnte BidyamAnAnAM sAgarARAmiva svanaH#} durchbrechend, über die Ufer tretend HARIV. 5003. {#sAgarasyeva BidyataH#} R. GORR. 2,5,27. ein Planet oder Komet durchbricht einen Stern, wenn er durch ihn durchgeht: {#ketunA DUmaketostu nakzatrARi trayodaSa . BaraRyAdIni BinnAni nAnuyAnti niSAkaram ..#} HARIV. 4259. SŪRYAS. 8,13. VARĀH. BṚH. S. 4,25. 26. 6,9. 9,28. Spr. 1886. 2354. 2649. {#yadi Bintte sUryasuto rohiRyAH Sakawam#} 2367. {#tamaH, timiraM Bid#} die Finsterniss durchbrechen, — zerstreuen P. Einl. 2. ŚĀK. 181. VID. 145. {#yo na Bidyate (saMgatasaMDiH)#} ein Bündniss, das nicht gebrochen wird, Spr. 4880. {#yESunyAdBidyate snehaH#} 199. {#saMbanDiBinno 'pi gireH kulasya snehastadekAyatanaM jagAma#} KUMĀRAS. 7,5. {#kzaRaBinnasOhfdaH#} 4,6. {#prItiralpena Bidyate#} Spr. 5234. {#BittvA pratijYAm#} HARIV. 8121. {#vrataM BindDi#} SĀV. 4,7.
ru: {#Bid#}¦, {#Bina/tti, Bintte#} DHĀTUP. 29,2. {#a/Binad, Bina/d#}, 2. p. {#aBinas#} и {#aBinad#} ( Sch. к P. 6,1,68. 8,2,75), {#Bina/das#} ( ṚV. 10,89,14), {#BindDi (BinDi/)#}, ved. {#Be/dati#} и {#aBedam; biBeda, biBide, biBediTa#} ( Sch. к P. 1,2,5. 7,2,61. 62. 67), {#biBidvaMs#} ( P. 7,2,67, Sch.); {#aBidat#} и {#aBEtsIt#} ( Sch. к P. 3,1,57. 7,2,3), {#aBitta#} ( Sch. к P. 1,2,11. 3,1,57), {#aBitTAs, aBitsAtAm#} (P. 8,2,6, Sch.), ved. {#Bed, Bedi, BitTAs; Betsyati, ˚te, BettA#} (Kār. 3 из SIDDH. K. к P. 7,2,10. Sch. к 7,2,61. fg.); {#BitsIzwa#} (P. 1,2,11, Sch.); inf. {#Bettum#}, ved. {#Be/ttavE/#}; pass. {#Bidyate, Binna/#} (P. 8,2,42). 1) раскалывать, проламывать, пробивать отверстие в чём-либо, разбивать, разносить, разрывать, разрезать: {#puraH#} ṚV. 1,53,8. 2,14,6. AIT. BR. 1,25. {#adrim#} ṚV. 1,62,3. 4,3,11. {#valam#} 2,11,20. 3,34,10. {#Bi\nDi dveza^H#} 8,44,11. 4,2,16. {#aSmA^naM ci\dye bi^Bi\durvaco^BiH#} 16,6. {#girim#} 4,17,3. {#SiraH#} 8,6,6. AV. 5,23,13. {#pAtrA#} ṚV. 1,104,8. 6,27,6. 7,104,22. {#yaH SuzRa^syA\RqAni\ Beda^ti#} (P. 3,1,85, Sch.) 8,40,10. AV. 6,138,2. VS. 11,64. 68. AV. 2,32,6. {#muzkO#} 4,37,7. {#nA\qyO^#} 6,138,4. 5. {#sapatnAn#} 5,28,4. {#BinnA nOH#} 19,8. ṚV. 1,32,8. AIT. BR. 7,5. {#keSaH sahasraDA BinnaH#} ŚAT. BR. 14,6,11,4. 3,9,4,18. 9,1,2,12. 12,4,1,6. {#yadvE kiM ca yajYe mfnmayaM Bidyate#} ṢAḌV. BR. 1,6. {#hatvA BittvA ca SIrzARi#} ĀŚV. GṚHY. 1,6,8. 3,10,11. KĀTY. ŚR. 26,7,48. KAUŚ. 57. {#nyagroDaPalaM BinDi#} CHĀND. UP. 6,12,1. {#hatvA CittvA ca BittvA ca#} M. 3,33. {#CinDi BinDi praDAva#} MBH. 1,1175. {#prahara hara cCindDi BindDi#} VARĀH. BṚH. S. 46,77. {#vane kAzWAni BindataH (me)#} SĀV. 6,30. R. 2,80,10. {#lakzyaM BittvA#} MBH. 1,152. 7004. {#lakzaRam#} MAITRYUP. 6,24. {#sAyakEH kAMScidaBinat#} MBH. 1,2834. 1170. R. 1,1,64. 3,50,18 6,75,63. RAGH. 5,55. 12,77. 91. ŚIŚ. 9,66. BHAṬṬ. 15,65. 117. {#DanuzA hfdi BinnaH#} HIT. 35,13. {#tAnpakzanaKatuRqAgrEraBinadvinatAsutaH#} MBH. 1,1490. {#Bindanti#} (так следует читать) {#mama#} (солнце говорит) {#maRqalam#} KATHĀS. 48,5. {#aBittvA paramarmARi#} Spr. 1543. {#vajraM vajreRa Bidyate#} KĀM. NĪTIS. 8. 67. {#darBaBinnapeSalapAdA#} SOM. NALA 73. {#pfTivIM lANgaleneha BittvA#} MBH. 3,1248. {#Binatti BImaM karirAjakumBam (siMhaH)#} Spr. 2047. {#DaraRItalam . biBiduH — vajrasparSasamErBujEH#} R. 1,40,18. {#atiSItalamapyamBaH kiM Binatti na BUBftaH#} Spr. 1853. BHAṬṬ. 6,35. 116. 15,22. {#nABidyata mahAvyUho BImena#} MBH. 6,2433. 2432. 7,1521. {#girIRAmiva BidyatAm (adrIRAmiva BindatAm#} более древнее Ausg.) трескаться, лопаться 6,4125. {#svayameva kAzWaM Bidyate, aBedi#} VOP. 24,8. {#nirGozo Bindanniva rasAtalam#} LA. (II) 90,6. {#(DvaniH) yajYamuzAM manAMsi Bindan#} VARĀH. BṚH. S. 19,13. {#BidyerandarSanAdasyA BIrURAM hfdayAni ca#} R. 1,28,9. {#(amitram) BindyAdGawamivASmani#} Spr. 2764. MBH. 4,687. {#aRqAni biBrati svAni na Bindanti pipIlikAH#} 1,3042. {#BImo gadAGAtEstavoru Betsyate#} MBH. 3,379. {#BinnA nOH#} Spr. 3065. BHAṬṬ. 5,88. {#Gawa#} Spr. 2917. {#BARqa#} M. 4,65. 10,52. {#BAjana#} 54. {#Asana#} 4,69. {#BinnaSfNgAkziKurEH #} [Page5-0282] {# (DuryEH)#} 67. {#tUryaGozErdvizAM sEnyaM BindannAnandayannijam#} разрывая, разнося RĀJA-TAR. 6,246. {#kawakaM biBiduH#} KATHĀS. 15,101. {#Binne sEnye#} 102. {#BinnasAraNgayUTa (gaja)#} ŚĀK. 32. {#SItena Bidyate#} трескаться от холода PAÑCAT. I,436. III,148. {#BerI#} MBH. 4,772. SUŚR. 1,155,20. {#Binna = dArita, dIrRa#} AK. 3,2,50. TRIK. 3,3,250. H. 1488. an. 2,277. MED. n. 14. {#setum, maryAdAm, velAM Bid#} прорывать плотину, преграды, берег: {#badDaM setuM ko nu#} (так следует читать) {#BindyAt#} MBH. 2,2483. {#amBasA Bidyate setuH#} Spr. 119. {#Bidyeransarve setavaH#} M. 7,24. BHĀG. P. 3,21,54. {#DarmasetUnBindanti te#} 5,26. 22. {#BinnamaryAdA Bavanti kila sAgarAH#} Spr. 4588. {#BinnamaryAdin#} MĀRK. P. S. 660, Z. 6. {#aBinnavelO gamBIrAvamburASirBavAnapi#} Spr. 3542. HARIV. 2465. {#sTitiM#} (= {#maryAdAM#} Schol.) {#Bindan#} BHAṬṬ. 7,68. {#aBinnasTitiH#} ŚĀK. 107. {#BindyAccEva taqAgAni prAkArapariKAstaTA#} пронзать, прорывать M. 7,196. {#prapAm#} 8,319. {#AgamamapAm#} 9,281. {#vAri BidyamAnam#} бурлящая, ревущая вода, прорывающая берега R. 1,26,6. {#yugAnte BidyamAnAnAM sAgarARAmiva svanaH#} прорывающийся, выходящий из берегов HARIV. 5003. {#sAgarasyeva BidyataH#} R. GORR. 2,5,27. планета или комета прорывает звезду, когда проходит сквозь неё: {#ketunA DUmaketostu nakzatrARi trayodaSa . BaraRyAdIni BinnAni nAnuyAnti niSAkaram ..#} HARIV. 4259. SŪRYAS. 8,13. VARĀH. BṚH. S. 4,25. 26. 6,9. 9,28. Spr. 1886. 2354. 2649. {#yadi Bintte sUryasuto rohiRyAH Sakawam#} 2367. {#tamaH, timiraM Bid#} прорвать тьму, — рассеять её P. Einl. 2. ŚĀK. 181. VID. 145. {#yo na Bidyate (saMgatasaMDiH)#} союз, который не может быть нарушен, Spr. 4880. {#yESunyAdBidyate snehaH#} 199. {#saMbanDiBinno 'pi gireH kulasya snehastadekAyatanaM jagAma#} KUMĀRAS. 7,5. {#kzaRaBinnasOhfdaH#} 4,6. {#prItiralpena Bidyate#} Spr. 5234. {#BittvA pratijYAm#} HARIV. 8121. {#vrataM BindDi#} SĀV. 4,7.

source: — {#apA#}, absol. {#˚hAya#} Jmd verlassend MBH. 1,4946. mit Hintansetzung von 3,2963. HARIV. 570. mit Ausnahme von MBH. 3,11982. 4,1484. 14,2832. eine durch das Metrum bedingte Verlängerung von {#apa#}, nicht {#apa + A#} .
ru: — {#apA#}, absol. {#˚hAya#} покидая кого-л. MBH. 1,4946. пренебрегая, отодвигая на задний план 3,2963. HARIV. 570. за исключением MBH. 3,11982. 4,1484. 14,2832. обусловленное метром удлинение {#apa#}, а не {#apa + A#}.

source: — {#sam#} 1) zusammensitzen, um Etwas (acc.) oder Jmd versammelt sein, sich versammeln: {#yatrA\ nara^H sa\mAsa^te sujA\tAH#} ṚV. 7,1,4. {#sama^smi\M jAya^mAna Asata\ gnAH#} 10,95,7. {#tvAM yada^gne pa\Sava^H sa\mAsa^te#} 3,9,7. AV. 12,2,51. 13,2,27. {#sarve tatra samAsate#} MBH. 2,304. 379. {#taM jAtaM mAtaraH sarvAH parivArya samAsate#} 3,10474. {#ime ca te sUryasamAnavarcasaH samAsate vftrahaRaH kratuM yaTA#} 1,2104. mit dem instr.: {#tato rAjYA samAsInAH sarve te vanavAsinaH#} SĀV. 6,27. — 2) sitzen: {#pUrvAM saMDyAM japaMstizWetsAvitrImArkadarSanAt . paScimAM tu samAsInaH samyagfkzaviBAvanAt ..#} M. 2,101. 102. {#pratyuvAca samAsInaM vasizWam#} R. 2,111,8. {#BfgutuNge samAsInamfcIkam#} VIŚV. 11,11. — 3) zur Berathung zusammensitzen, Rath halten: {#e\zAma\haM sa\mAsI^nAnA\M varco^ vi\jYAnamA\ da^de#} AV. 7,12,3. {#te ha vESvAnare samAsata tezAM ha vESvAnare na samiyAya#} sie beriethen sich über V. und wurden über ihn nicht einig ŚAT. BR. 10,6,1,1. — 4) es mit Jmd (acc.) oder Etwas aufnehmen, gewachsen sein, widerstehen: {#kastAnyuDi samAsIta#} MBH. 3,372. {#taM samAcakzva yaH samAsIta mAM mfDe#} 14,822. {#na nAgA na ca ganDarvAH — tava rAma raRe SaktAH SaravegaM samAsitum#} R. 5,36,50. Vgl. — {#pratisam#} .
ru: — {#sam#} 1) сидеть вместе, быть собранными вокруг чего-либо (acc.) или кого-либо, собираться: {#yatrA\ nara^H sa\mAsa^te sujA\tAH#} ṚV. 7,1,4. {#sama^smi\M jAya^mAna Asata\ gnAH#} 10,95,7. {#tvAM yada^gne pa\Sava^H sa\mAsa^te#} 3,9,7. AV. 12,2,51. 13,2,27. {#sarve tatra samAsate#} MBH. 2,304. 379. {#taM jAtaM mAtaraH sarvAH parivArya samAsate#} 3,10474. {#ime ca te sUryasamAnavarcasaH samAsate vftrahaRaH kratuM yaTA#} 1,2104. с instr.: {#tato rAjYA samAsInAH sarve te vanavAsinaH#} SĀV. 6,27. — 2) сидеть: {#pUrvAM saMDyAM japaMstizWetsAvitrImArkadarSanAt . paScimAM tu samAsInaH samyagfkzaviBAvanAt ..#} M. 2,101. 102. {#pratyuvAca samAsInaM vasizWam#} R. 2,111,8. {#BfgutuNge samAsInamfcIkam#} VIŚV. 11,11. — 3) собираться на совещание, держать совет: {#e\zAma\haM sa\mAsI^nAnA\M varco^ vi\jYAnamA\ da^de#} AV. 7,12,3. {#te ha vESvAnare samAsata tezAM ha vESvAnare na samiyAya#} они совещались о V. и не пришли к согласию относительно него ŚAT. BR. 10,6,1,1. — 4) противостоять кому-либо (acc.) или чему-либо, быть способным выдержать, сопротивляться: {#kastAnyuDi samAsIta#} MBH. 3,372. {#taM samAcakzva yaH samAsIta mAM mfDe#} 14,822. {#na nAgA na ca ganDarvAH — tava rAma raRe SaktAH SaravegaM samAsitum#} R. 5,36,50. Vgl. — {#pratisam#} .

source: — caus. {#mocayati#} (auch med.) 1) = simpl. losmachen, freimachen, [Page5-0813] befreien DHĀTUP. 33,69. {#yo mocayati saMrudDamidaM pravahaRaM mama#} VID. 228. 230. {#etena (yajYopavInena) mocayati BUzaRasaMprayogam#} MṚCCH. 48,4. {#mocyantAM yantramArgAH#} so v. a. öffnen PRAB. 26,6. {#ADiH — yadi na mocyate#} einlösen YĀJÑ. 2,58. {#mocayitvA tAnaSvAn#} abspannen MBH. 3,2884. R. 2,50,17. {#kiM na mocayate rAmam#} befreien R. 2,78,3. R. GORR. 2,77,20. MBH. 7,3604. MṚCCH. 33,24. VIKR. 13,10. MĀLAV. 75. KATHĀS. 9,58. 78. 48,126. BHĀG. P. 6,2,37. 8,1,31. MĀRK. P. 116,60. PAÑCAT. 192,16. HIT. 43,13. DAŚAK. in BENF. Chr. 197,24. {#mfgaM banDanAnmocayitvA#} HIT. 23,11. Ind. St. 3,373,6. {#(nOH) mocayizyati vaH sarvAnasmaddeSAt#} MBH. 1,5850. {#sa kfcCrAnmocayAtmAnam#} 6191. {#ahaM tvAM sarvapApeByo mocayizyAmi (mokzayizyAmi#} v. l.) BHAG. 18,66. {#mocayedenasaH zitFn#} M. 3,37. R. 2,111,32. 3,53,16. MĀLAV. 58,9 {#(saMkawAdAtmAnaM mocayAvahE#} zu lesen). {#kimayaM pApastiryaktvAnmocitastvayA#} KATHĀS. 37,159. 71,301. {#vipraM mftyoramUmucan#} BHĀG. P. 6,2,20. PAÑCAT. 242,24. DAŚAK. in BENF. Chr. 192,18. {#seyam — nyAyyA mayA mocayituM BavattaH#} RAGH. 2,55. KATHĀS. 32,172. {#droRena#} (von Droṇa) {#mocayAmAsa pAYcAlyam#} MBH. 7,3605. {#(gardaBaH) Sasyakzetre mocitaH#} er liess den Esel los, liess ihn frei einhergehen auf HIT. ed. JOHNS. 1706. Etwas fahren lassen so v. a. verausgaben, vergeben: {#tapasA dravyamAsAdya mocayetsADitena yaH#} MĀRK. P. 121,3. — 2) Jmd veranlassen aufzugeben, — fahren zu lassen, — zu entlassen, — von sich zu geben: {#tvAmapyaSraM jalalavamayaM mocayizyatyavaSyam#} MEGH. 91. {#vAjinaH — AyUMzi — amocayat#} BHAṬṬ. 9,67. — 3) erfreuen DHĀTUP.
ru: — caus. {#mocayati#} (также med.) 1) = simpl. освобождать, высвобождать, [Page5-0813] избавлять DHĀTUP. 33,69. {#yo mocayati saMrudDamidaM pravahaRaM mama#} VID. 228. 230. {#etena (yajYopavInena) mocayati BUzaRasaMprayogam#} MṚCCH. 48,4. {#mocyantAM yantramArgAH#} т. е. v. a. открывать PRAB. 26,6. {#ADiH — yadi na mocyate#} выкупать YĀJÑ. 2,58. {#mocayitvA tAnaSvAn#} распрягать MBH. 3,2884. R. 2,50,17. {#kiM na mocayate rAmam#} освобождать R. 2,78,3. R. GORR. 2,77,20. MBH. 7,3604. MṚCCH. 33,24. VIKR. 13,10. MĀLAV. 75. KATHĀS. 9,58. 78. 48,126. BHĀG. P. 6,2,37. 8,1,31. MĀRK. P. 116,60. PAÑCAT. 192,16. HIT. 43,13. DAŚAK. в BENF. Chr. 197,24. {#mfgaM banDanAnmocayitvA#} HIT. 23,11. Ind. St. 3,373,6. {#(nOH) mocayizyati vaH sarvAnasmaddeSAt#} MBH. 1,5850. {#sa kfcCrAnmocayAtmAnam#} 6191. {#ahaM tvAM sarvapApeByo mocayizyAmi (mokzayizyAmi#} v. l.) BHAG. 18,66. {#mocayedenasaH zitFn#} M. 3,37. R. 2,111,32. 3,53,16. MĀLAV. 58,9 {#(saMkawAdAtmAnaM mocayAvahE#} следует читать). {#kimayaM pApastiryaktvAnmocitastvayA#} KATHĀS. 37,159. 71,301. {#vipraM mftyoramUmucan#} BHĀG. P. 6,2,20. PAÑCAT. 242,24. DAŚAK. в BENF. Chr. 192,18. {#seyam — nyAyyA mayA mocayituM BavattaH#} RAGH. 2,55. KATHĀS. 32,172. {#droRena#} (от Droṇa) {#mocayAmAsa pAYcAlyam#} MBH. 7,3605. {#(gardaBaH) Sasyakzetre mocitaH#} он отпустил осла, дал ему свободно ходить по HIT. ed. JOHNS. 1706. отпустить что-либо, т. е. v. a. тратить, жаловать: {#tapasA dravyamAsAdya mocayetsADitena yaH#} MĀRK. P. 121,3. — 2) побуждать кого-либо отказываться, — отпускать, — расставаться, — отдавать: {#tvAmapyaSraM jalalavamayaM mocayizyatyavaSyam#} MEGH. 91. {#vAjinaH — AyUMzi — amocayat#} BHAṬṬ. 9,67. — 3) радовать DHĀTUP.

source: — {#prati#} zu Jmd treten, sich nähern: {#a\nnA\vfDa\M prati^ cara\ntyannE^H#} ṚV. 10,1,4. {#de\vatA^Bire\va de\vatA^H prati\cara^ti#} TS. 2,2,9,7. — caus. in Umlauf bringen, verbreiten: {#bfhaspatimate cEva lokezu praticArite#} MBH. 12,12742.
ru: — {#prati#} подойти к кому-либо, приблизиться: {#a\nnA\vfDa\M prati^ cara\ntyannE^H#} ṚV. 10,1,4. {#de\vatA^Bire\va de\vatA^H prati\cara^ti#} TS. 2,2,9,7. — caus. пускать в оборот, распространять: {#bfhaspatimate cEva lokezu praticArite#} MBH. 12,12742.

source: — {#upa#} 2) KATHĀS. 51,193. 226. ironisch: {#taM (gajaM) dfzwvA SvaBramArgeRa sa rAjopAcarattaTA . yaTAnuDAvansa gajo vipede SvaBrapAtataH ..#} 55,216. Z. 6 lies ŚĀK. CH. st. ŚĀK. [Page5-1413] — 5) SĀH. D. 103,12. 280,8. KULL. zu M. 2,37. SARVADARŚANAS. 76,5. 12. act. uneigentlich benennen: {#ye brAhmaRAvacCedAstAnpurARaM tARqamityupacaranti#} Ind. St. 1,49,6.
ru: — {#upa#} 2) KATHĀS. 51,193. 226. иронически: {#taM (gajaM) dfzwvA SvaBramArgeRa sa rAjopAcarattaTA . yaTAnuDAvansa gajo vipede SvaBrapAtataH ..#} 55,216. Z. 6 читай ŚĀK. CH. st. ŚĀK. [Page5-1413] — 5) SĀH. D. 103,12. 280,8. KULL. к M. 2,37. SARVADARŚANAS. 76,5. 12. act. называть в переносном смысле: {#ye brAhmaRAvacCedAstAnpurARaM tARqamityupacaranti#} Ind. St. 1,49,6.
